
tap 'homebrew/binary'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'caskroom/cask'

brew 'readline'
brew 'zsh'
brew 'vim'
brew 'git'
brew 'tig'
brew 'hub'
brew 'tree'
brew 'jq'
brew 'curl'
brew 'wget'
brew 'dnsmasq'
brew 'nkf'
brew 'heroku'
brew 'node'
brew 'rbenv'
brew 'ruby-build'
brew 'ruby-gemset'
brew 'ruby-gem-rehash'
brew 'gibo'
brew 'go'
brew 'peco'


