tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
cask "adoptopenjdk8"
brew "anyenv"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "curl"
brew "direnv"
brew "elasticsearch", restart_service: true
brew "firebase-cli"
brew "fish"
brew "fzf"
brew "gcc"
brew "ghq"
brew "gibo"
brew "gist"
brew "git"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "kibana"
brew "mysql", restart_service: true
brew "mysql@5.6", restart_service: true
brew "neovim"
brew "peco"
brew "postgresql", restart_service: true
brew "pwgen"
brew "qt"
brew "redis", restart_service: true
brew "starship"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "yarn"
cask "alfred"
cask "atom"
cask "docker"
cask "font-cica"
cask "github"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "rubymine"
cask "sequel-pro"
cask "skitch"
cask "slack"
cask "tableplus"
cask "tower"
cask "visual-studio-code"
