tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
brew 'ansible'
brew 'autoconf'
brew 'brew-cask'
brew 'curl'
brew 'dnsmasq'
brew 'gdbm'
brew 'gibo'
brew 'git'
brew 'go'
brew 'heroku-toolbelt'
brew 'hub'
brew 'jq'
brew 'libyaml'
brew 'mysql'
brew 'nkf'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'peco'
brew 'pkg-config'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'rbenv-gemset'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'tig'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh'
cask 'alfred'
cask 'atom'
cask 'colors'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'flash'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'imageoptim'
cask 'iterm2'
cask 'java'
cask 'kaleidoscope'
cask 'mailbox'
cask 'phpstorm'
cask 'rubymine'
cask 'sequel-pro'
cask 'sitesucker'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'sublime-text3'
cask 'the-unarchiver'
cask 'tower'
cask 'vagrant'
cask 'virtualbox'
