tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'autoconf'
brew 'aws-elasticbeanstalk'
brew 'pkg-config'
brew 'gmp'
brew 'xz'
brew 'isl'
brew 'cloog'
brew 'curl'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'direnv'
brew 'dnsmasq'
brew 'libpng'
brew 'freetype'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'gibo'
brew 'heroku-toolbelt'
brew 'hub'
brew 'icu4c'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'mhash'
brew 'mcrypt'
brew 'mysql'
brew 'nkf'
brew 'node'
brew 'peco'
brew 'readline'
brew 'postgresql'
brew 'qt'
brew 'rbenv-gem-rehash'
brew 'rbenv-gemset'
brew 'redis'
brew 'ruby-build'
brew 'tig'
brew 'tree'
brew 'unixodbc'
brew 'vim'
brew 'wget'
brew 'wxmac'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/zlib'
cask 'alfred'
cask 'atom'
cask 'bettertouchtool'
cask 'colors'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'flash'
cask 'fluid'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'hosts'
cask 'imageoptim'
cask 'iterm2'
cask 'java'
cask 'kaleidoscope'
cask 'karabiner'
cask 'kobito'
cask 'mailbox'
cask 'mysqlworkbench'
cask 'phpstorm'
cask 'rubymine'
cask 'sequel-pro'
cask 'sitesucker'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'sublime-text3'
cask 'the-unarchiver'
cask 'tower'
cask 'vagrant'
cask 'virtualbox'
